// product standee
export const altPromotion = [
  'โปรโมชั่นป้ายสแตนดี้ส่วนลด 5% สั่งครบ 10,000 บาท',
  'โปรโมชั่นป้ายสแตนดี้ จัดส่งฟรีเมื่อสั่ง 20 ชุดขึ้นไป',
  'โปรโมชั่นป้ายสแตนดี้แก้ไข Artwork ให้ฟรี',
];

export const altProductDetail = [
  'ตารางราคา',
  'ราคาป้ายสแตนดี้ Standee แบบ PP Board 3mm',
  'ราคาป้ายสแตนดี้ Standee แบบ PP Board 4mm',
  'วิธีวัดขนาดป้ายสแตนดี้ Standee',
];

export const altProductExample = [
  'ป้ายสแตนดี้ Standee ลูกค้า DHL',
  'ป้ายสแตนดี้ Standee ลูกค้าดูโฮม',
  'ป้ายสแตนดี้ Standee ลูกค้า iTAX',
  'ป้ายสแตนดี้ Standee ลูกค้า MOZZA',
];

// product tent card
export const altPromotionTentCard = [
  'โปรโมชั่น ป้ายตั้งโต๊ะขนาด A5 เริ่มต้น 40 บาท เมื่อสั่ง 50 ชิ้นขึ้นไป',
  'โปรโมชั่น ป้ายตั้งโต๊ะขนาด A3 เริ่มต้น 125 บาท เมื่อสั่ง 50 ชิ้นขึ้นไป',
  'โปรโมชั่น ป้ายตั้งโต๊ะขนาด A4 เริ่มต้น 70บาท เมื่อสั่ง 50 ชิ้นขึ้นไป',
];

export const altProductDetailTentCard = [
  'รายละเอียดและราคาทำป้ายตั้งโต๊ะสามเหลี่ยมแบบกระดาษอาร์ตการ์ด',
  'รายละเอียดและราคาทำป้ายตั้งโต๊ะสามเหลี่ยมแบบ PP Board ขนาด 4 มม.',
  'รูปแบบป้ายตั้งโต๊ะสามเหลี่ยม และ ป้ายตั้งโต๊ะแบบขาตั้ง',
];

//product roll up
export const altPromotionRollUp = [
  'โปรโมชั่น ป้ายโรลอัพส่วนลด 5% เมื่อสั่งครบ 10,000 บาท',
  'โปรโมชั่น ป้ายโรลอัพจัดส่งฟรี เมื่อสั่ง 20 ขึ้นไป',
  'โปรโมชั่น ป้ายโรลอัพแก้ไข Artwork ฟรี',
];

export const altProductDetailRollUp = ['ราคาทำป้าย Roll up', 'ฐานอะลูมิเนียมป้ายโรลอัพ'];
