export const HomeTitle =
  '"เราคือโรงพิมพ์ออนไลน์ ผลิตสื่อส่งเสริมการขายครบวงจรที่เน้นคุณภาพ \n ทั้งสื่อในร้านและนอกร้าน เพื่อให้ลูกค้าได้มีสื่อส่งเสริมการขายที่โดดเด่นเพื่อช่วยสร้างยอดขาย ณ จุดขาย"';

export const EasyPrintTitle =
  'เรามีทีมงานบริการ ที่มีประสบการณ์ คอยช่วยดูแล ให้ลูกค้าสอบถาม และช่วยประสานงาน \n ฝ่ายออกแบบ/ฝ่ายผลิด/ฝ่ายจัดส่ง ให้งานตรงตามความต้องการของลูกค้า';

export const PromotionMediaVariousEvent = {
  title: 'สื่อส่งเสริมการขาย งานกิจกรรมต่างๆ',
  subTitle:
    'สินค้ากลุ่มนี้เหมาะสำหรับลูกค้าที่ต้องการออกงาน Event ใช้สื่อนอกสถานที่ ทั้ง indoor/outdoor \n สามารถช่วยดึงดูดลูกค้าได้เห็นสื่อในหลายพื้นที่รอบๆ กิจกรรมที่จัดงาน',
};

export const PromotionMediaProductStore = {
  title: 'สื่อส่งเสริมการขายสินค้าและร้านค้า',
  subTitle:
    'สื่อส่งเสริมการขายสินค้าในร้าน ช่วยให้สินค้าที่วาง ณ จุดขายในร้านมีความโดดเด่นมากกว่าคู่แข่ง \n ด้วยป้ายเด้ง ป้ายชั้นวาง และป้ายตั้งโต๊ะ เป็นต้น',
};

export const PromotionMediaPackaging = {
  title: 'สื่อส่งเสริมการขาย แพคเกจจิ้ง',
  subTitle:
    'สื่อส่งเสริมการขายแพคเกจจิ้ง สามารถเพิ่มรายละเอียดและจุดเด่นของสินค้าได้มากขึ้น \n ทำให้สื่อส่งเสริมการขายบนบรรจุภํณฑ์ของสินค้า มีความโดดเด่น และน่าสนใจมากขึ้น',
};
